<?php
require_once './include/common.inc.php';
$title = '广东房协劝谕开发商：把握机遇 赶快降价卖房';
$content = '广东省房协呼吁房地产企业当前一定要以合理的价格做好促销工作。否则，开发商和老百姓都堆在那观望，市场不能回暖，对于企业来说也没有什么好处。

去年广州天河等中心城区一手住宅均价仍超出全市均价近2~4成；预计今年广州楼市仍供大于求，最早到“十一”才能扭转低迷。昨日在广东省房协发布的蓝皮书中，广州市房协报告称，目前市场持币观望气氛浓厚，房地产行业仍将面临重重困难。

“当前要以合理价格促销”

在昨日广东省房协发布蓝皮书的房地产景气分析会上，中国房地产业协会副会长兼秘书长朱中一表示，目前房地产市场比较低迷,但是这种低迷主要是相对于2007年那种非理性增长比较而言，事实上去年多项指标仍与2006年基本持平，而2006年也是高点。

朱中一指出，但目前楼市观望的气氛比较浓，企业投资意愿下降。所以，保持合理的投资规模与消化存量的难度很大。预计今年楼市的差异性会进一步显现，市场调整得早的地方，回暖要快一些，调整得比较晚的地方，回暖要慢一些。当前一定要以合理的价格做好促销工作。否则，开发商和老百姓都堆在那观望，市场不能回暖，对于企业来说也没有什么好处。

广东省房地产行业协会携手全省各市房地产协会，于昨日下午发起并启动“‘楼市促销售、扩内需’业界大行动”，共同发出倡议书，呼吁业界促进住房合理消费、扩大内需，为消费者营造置业良机。

信贷放松开发商将受益

中国 建设银行(行情 股吧)广东省分行副行长刘军表示，建设银行有将近900亿的房地产信贷资产，长远看，房地产行业一定是健康的。建设银行当前对房地产行业的态度是积极支持的，在今年信贷资金安排上，房地产行业占了将近25%的比例。

在《2009年广东房地产蓝皮书》中，住房和城乡建设部政策研究中心文林峰发布报告分析，今年在金融创新的政策方面要有所突破。中国 民生银行(行情 股吧)地产金融事业部杨毓也在报告中分析，今年银行体系流动性将非常充足。银行仍有较强的房贷能力，在流动性充裕的货币信贷环境下，只要有合理的信贷需求，决不会盲目“惜贷”。 


--------------------------------------------------------------------------------


《2009年广东房地产蓝皮书》报告看点节选

广州市房协报告：预计“十一”前难扭转低迷

报告称，政府的一系列政策可望减缓或止住经济快速下滑的趋势，对恢复消费信心、促进楼市回暖有很大的作用。但由于目前市场持币观望气氛浓厚，相当一部分开发企业仍未能走出融资困境。今年商品住宅成交量仍然不乐观，在经济预期低迷的情况下，成交意愿甚至可能会更低。上半年将不会有很大起色，下半年也需要视经济恢复情况而定，估计楼市最早要到年末“十一”黄金周才会扭转低迷局面。由于前两年开发企业购地积极，新楼盘将在近年涌现，加上积压的货量，预计今年仍将处于供大于求的局面。

广东合富房地产置业有限公司报告：“价格契合点”是成交关键

报告认为，今年影响市场成交量变化的关键因素还在于买卖双方之间找到“价格契合点”，无论是在“升市”还是“跌市”中，板块路段特点和楼盘自身素质都是决定其抗跌性和升值能力的重要影响因素之一，当客户感觉到“值”的时候，客户的购买意欲就会被激发。

广州市中地行房产代理有限公司报告：住宅供应郊区化趋势渐明显

报告表示，去年广州市经营性用地总体成交金额为122亿元，同比减少40%。居住用地依然构成政府土地出让收入的主体。住宅居住用地方面，供应呈现年初高企，全年不断下滑，中心城区供应不足，外围土地大量供应的趋势。在去年出让的302万平方米的住宅可建项目中，超出八成分布在郊区，表明住宅供应郊区化的趋势将日益明显。 (本文来源：信息时报 作者：田桂丹)
';

$keywords = getkeywords($title, $content);
debug($keywords);
?>